Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# TerminateWebSessionsTitle
source: Disconnect websites
ar: فك الارتباط مع المواقع
be: Адлучыць вэб-сайты
ca: Desconnecta els llocs web
de: Webseiten trennen
es: Desconectar sitios web
fa: قطع اتصال وبسایت‌ها
fi: Katkaise sivustot
fr: Se déconnecter des sites web
id: Putuskan akses situs
it: Disconnetti siti web
ko: 웹 사이트 연결 끊기
ms: Putus website
nl: Websites-verbinding verbreken
pl: Rozłącz strony internetowe
pt_br: Desconectar websites
ru: Отключить сайты
sv: Koppla ner webbplatser
tr: Web sitelerinin bağlantısını kes
uk: Відʼєднати сайти
uz: Veb-saytlarni uzish

# TerminateWebSessionStop
source: Block {0}
ar: حظر ⁨{0}⁩
be: Заблакіраваць {0}
ca: Bloca {0}
de: {0} blockieren
es: Bloquear {0}
fa: مسدود کردن ⁨{0}⁩
fi: Estä {0}
fr: Bloquer {0}
id: Blokir {0}
it: Blocca {0}
ko: {0} 차단
ms: Sekat {0}
nl: {0} blokkeren
pl: Zablokuj {0}
pt_br: Bloquear {0}
ru: Заблокировать {0}
sv: Blockera {0}
tr: {0} Engelle
uk: Заблокувати {0}
uz: {0}ni bloklash
zh_cn: 拉黑“{0}”
zh_tw: 封鎖“{0}”

# TerminateWebSessionText
source: Are you sure you want to disconnect {0}?
ar: هل ترغب حقًا في فك الارتباط مع ⁨{0}⁩؟
be: Вы ўпэўнены, што хочаце адлучыць {0}?
ca: Segur que voleu desconnectar {0}?
de: Möchtest du wirklich {0} trennen?
es: ¿Quieres desconectar {0}?
fa: آیا از قطع اتصال ⁨{0}⁩ اطمینان دارید؟
fi: Haluatko varmasti katkaista yhteyden sivustoon {0}?
fr: Voulez-vous vraiment déconnecter {0} ?
id: Apakah Anda yakin ingin memutus akses {0}?
it: Vuoi davvero disconnettere {0}?
ko: 정말 {0}과(와) 연결을 끊으시겠습니까?
ms: Anda pasti ingin putus {0}?
nl: Verbinding met {0} echt verbreken?
pl: Czy na pewno chcesz rozłączyć {0}?
pt_br: Deseja mesmo desconectar {0}?
ru: Вы точно хотите отключить {0}?
sv: Är du säkert på att koppla bort {0}?
tr: {0} bağlantısını kesmek istediğinizden emin misiniz?
uk: Ви дійсно хочете відʼєднати {0}?
uz: Haqiqatan ham {0} uzilsinmi?

# TerminateWebSessionTitle
source: Disconnect website
ar: فك الارتباط مع الموقع
be: Адлучыць вэб-сайт
ca: Desconnecta el lloc web
de: Webseite trennen
es: Desconectar sitio web
fa: قطع اتصال وبسایت
fi: Katkaise sivusto
fr: Se déconnecter du site web
id: Putuskan akses situs
it: Disconnetti sito web
ko: 웹 사이트 연결 끊기
ms: Putus website
nl: Website-verbinding verbreken
pl: Rozłącz stronę internetową
pt_br: Desconectar website
ru: Отключить сайт
sv: Koppla ner webbplats
tr: Web site bağlantısını kes
uk: Відʼєднати сайт
uz: Veb-saytlarni uzish

source: Terms of Service
ar: شروط الخدمة
be: Умовы абслугоўвання
ca: Condicions del servei
de: Nutzungsbedingungen
es: Términos de servicio
fa: شرایط و ضوابط خدمات
fi: Käyttöehdot
fr: Conditions de service
id: Syarat dan Ketentuan
it: Termini di Servizio
ko: 이용 약관
ms: Terma Servis
nl: Gebruiksvoorwaarden
pl: Warunki świadczenia usługi
pt_br: Termos de Serviço
ru: Пользовательское соглашение
sv: Användarvillkor
tr: Kullanım Şartları
uk: Умови використання
uz: Xizmat shartlari
zh_cn: 服务协议
zh_tw: 服務協議

# TermsOfServiceLogin
source: By signing up, you agree to the *Terms of Service*.
ar: تسجيلك يعني موافقتك على *شروط الخدمة*.
be: Ствараючы ўліковы запіс, вы згаджаецеся з *умовамі абслугоўвання*.
ca: En registrar-vos, accepteu les *Condicions del servei*.
de: Mit der Registrierung stimmst du den *Nutzungsbedingungen* zu.
es: Al registrarte, aceptas los *términos de servicio*.
fa: در صورت ثبت نام، شما با *شرایط و ضوابط خدمات* موافقت می‌کنید.
fi: Rekisteröitymällä hyväksyt palvelun *käyttöehdot*.
fr: En vous inscrivant, vous acceptez les *conditions de service*.
id: Dengan mendaftar, Anda setuju dengan *Syarat dan Ketentuan*.
it: Iscrivendoti, accetti i *Termini di Servizio*.
ko: 가입함으로써 귀하는 *이용 약관*에 동의하게 됩니다.
ms: Dengan mendaftar, anda setuju dengan *Terma Servis*.
nl: Door aan te melden ga je akkoord met onze *Gebruiksvoorwaarden*.
pl: Rejestrując się, akceptujesz *Warunki świadczenia usługi*.
pt_br: Ao se cadastrar, você concorda com os *Termos de Serviço*.
ru: Регистрируясь, Вы принимаете *Пользовательское соглашение*.
sv: Genom att registrera dig godkänner du *Användarvillkoren*.
tr: Kaydolarak, *Hizmet Şartlarını* kabul edersiniz.
uk: Реєструючись, ви погоджуєтеся з *Умовами використання*.
uz: Roʻyxatdan oʻtish orqali, *Xizmat shartlariga* rozi ekanligingizni bildirasiz.
zh_cn: 注册即代表您同意*服务协议*。
zh_tw: 註冊即代表您同意*服務協議*。

# TextCopied
source: Text copied to clipboard
ar: تم نسخ النص إلى الحافظة.
be: Тэкст скапіяваны ў буфер абмену
ca: S'ha copiat el text al porta-retalls
de: Text in die Zwischenablage kopiert
es: Texto copiado al portapapeles
fa: متن در حافظه کپی شد
fi: Teksti kopioitiin leikepöydälle.
fr: Texte copié dans le presse-papier
id: Teks disalin ke papan klip
it: Testo copiato negli appunti
ko: 텍스트를 클립보드에 복사했습니다
ms: Teks disalin ke papanklip
nl: Tekst gekopieerd naar klembord.
pl: Tekst został skopiowany do schowka
pt_br: O texto foi copiado.
ru: Текст скопирован в буфер обмена
sv: Text kopierad till Urklipp.
tr: Metin panoya kopyalandı
uk: Текст скопійовано
uz: Matn vaqtincha xotiraga nusxalandi
zh_cn: 已复制文本到剪贴板
zh_tw: 已複製文字到剪貼板

# TextSelectionHit
source: Hold the **word**, then move the cursor to select more text to copy.
ar: اضغط باستمرار على **كلمة** ما، ثم حرّك المؤشر لتحديد المزيد والنسخ.
be: Утрымлівайце **слова**, а пасля перамясціце курсор, каб вылучыць тэкст для капіявання.
ca: Toqueu la **paraula**, i moveu el cursor per a seleccionar més text.
de: **Wort** gedrückt halten und Cursor bewegen, um noch mehr Text zu markieren.
es: Mantén pulsada una **palabra**, luego mueve el cursor para seleccionar más texto para copiar.
fa: بر روی **کلمه** نگه دارید، سپس برای انتخاب متن بیشتری برای کپی اشاره‌گر را حرکت دهید.
fi: Pidä **sanaa** pohjassa ja valitse sitten kursorilla lisää tekstiä kopioitavaksi.
fr: Maintenez le **mot**, puis déplacez le curseur pour sélectionner le texte à copier.
id: Tahan **kata**, lalu gerakkan kursor untuk memilih lebih banyak teks untuk disalin.
it: Premi la **parola**, quindi muovi il cursore per selezionare altro testo da copiare.
ko: **낱말**을 꾹 잡고선, 커서를 움직여 복사할 글을 조정하세요.
ms: Tekan lama **perkataan**, kemudian gerakkan kursor untuk pilih teks untuk disalin.
nl: Hou het **woord** vast, beweeg de cursor om meer tekst te selecteren om te kopiëren.
pl: Przytrzymaj **słowo**, a następnie przesuń kursor, aby zaznaczyć więcej tekstu do skopiowania.
pt_br: Segure na **palavra** e depois mova o cursor para selecionar mais texto para copiar.
ru: Удерживайте нужное **слово**, затем выделите курсором текст, чтобы скопировать его.
sv: Håll ner på **ordet**. Flytta markören för att markera mer text att kopiera.
tr: **Kelimeye** basılı tutun, daha sonra kopyalanacak metni seçmek için imleci hareket ettirin.
uk: Щоб виділити частину тексту для копіювання, затримайте на **слові** і рухайте курсор.
uz: Nusxalash maqsadida koʻproq matnni tanlash uchun **soʻz**ni bosib turing, keyin kursorni suring.

# TextSize
source: Message Text Size
ar: حجم خط الرسائل
be: Памер тэксту паведамленняў
ca: Mida del text dels missatges
de: Textgröße für Nachrichten
es: Tamaño del texto del mensaje
fa: اندازه متن پیام
fi: Viestien tekstikoko
fr: Taille de texte des messages
id: Ukuran Teks Pesan
it: Dimensione testo messaggio
ko: 메시지 글자 크기
ms: Saiz Teks Mesej
nl: Tekstgrootte berichten
pl: Rozmiar tekstu w wiadomości
pt_br: Tamanho do Texto das Mensagens
ru: Размер текста сообщений
sv: Textstorlek i meddelanden
tr: Yazı Boyutu
uk: Розмір тексту повідомлень
uz: Xabar matni oʻlchami
zh_cn: 消息字号大小
zh_tw: 訊息字體大小

# TextSizeHeader
source: Message text size
ar: حجم خط الرسائل
be: Памер тэксту паведамленняў
ca: Mida del text dels missatges
de: Textgröße für Nachrichten
es: Tamaño del texto del mensaje
fa: اندازه متن پیام
fi: Viestien tekstikoko
fr: Taille de texte des messages
id: Ukuran teks pesan
it: Dimensione testo messaggio
ko: 메시지 글자 크기
ms: Saiz teks mesej
nl: Tekstgrootte berichten
pl: Rozmiar tekstu wiadomości
pt_br: Tamanho do texto das mensagens
ru: Размер текста сообщений
sv: Textstorlek i meddelande
tr: Mesaj metni boyutu
uk: Розмір тексту повідомлень
uz: Xabarlar matni oʻlchami

source: Theme
ar: النمط
be: Тэма
ca: Tema
de: Thema
es: Tema
fa: پوسته
fi: Teema
fr: Thème
id: Tema
it: Tema
ko: 테마
ms: Tema
nl: Thema
pl: Motyw
pt_br: Tema
ru: Тема
sv: Tema
tr: Tema
uk: Тема
uz: Mavzu
zh_cn: 主题
zh_tw: 主題

# ThemeAlsoAppliedForHint
source: Theme will be also applied for **{0}**.
ar: سيتم تطبيق النمط أيضًا عند ⁨{0}⁩
be: Тэма будзе таксама дастасавана для **{0}**.
ca: També se li aplicarà el tema, a **{0}**.
de: Farbthema wird auch bei **{0}** angewendet.
es: El tema también se aplicará para **{0}**.
fi: Teema näkyy myös käyttäjälle **{0}**.
fr: Le thème sera également appliqué pour **{0}**.
it: Sarà applicato anche per **{0}**.
ko: 테마가 **{0}**님에게도 비활성화 됩니다.
ms: Tema akan diguna untuk **{0}**.
pl: Motyw zostanie zastosowany również dla **{0}**.
pt_br: O tema também será aplicado para **{0}**.
ru: Тема также применится для **{0}**.
sv: Temat appliceras också hos **{0}**.
tr: Tema ayrıca **{0}** için de uygulanacak.
uk: Тему також буде встановлено у **{0}**.

# ThemeAlsoDisabledForHint
source: Theme will be also disabled for **{0}**.
ar: سيتم تعطيل النمط أيضًا عند **⁨{0}⁩**.
be: Тэма будзе таксама адключана для **{0}**.
ca: També se li desactivarà el tema, a **{0}**.
de: Farbthema wird auch bei **{0}** deaktiviert.
es: El tema también se desactivará para **{0}**.
fi: Teema lähtee myös käyttäjältä **{0}**.
fr: Le thème sera également désactivé pour **{0}**.
it: Sarà disattivato anche per **{0}**.
ko: 테마가 **{0}**님에게도 비활성화 됩니다.
ms: Tema akan dinyahdaya untuk **{0}**.
pl: Motyw zostanie wyłączony również dla **{0}**.
pt_br: O tema também será desativado para **{0}**.
ru: Выбранная тема будет сброшена и у **{0}**.
sv: Temat inaktiveras även för **{0}**.
tr: Tema ayrıca **{0}** için de devre dışı bırakılacaktır.
uk: Тему також буде вимкнено у **{0}**.

# ThemeArcticBlue
source: Arctic
ar: ثلجي
be: Арктычная
ca: Àrtic
de: Arktis
es: Ártico
fa: یخی
fi: Jää
fr: Arctique
id: Biru Arktik
it: Artico
ko: 북극
ms: Aktik
nl: Arctisch
pl: Arktyczny
pt_br: Ártico
ru: Холодная
sv: Isblå
tr: Kutup
uk: Холодна
uz: Sovuq

# ThemeBlue
source: Mono
ar: أحادي
be: Мона
fa: تک رنگ
fi: Yksivärinen
ko: 단색
pl: Niebieski
ru: Моно
sv: Enfärgat
uk: Моно
zh_cn: 蓝色
zh_tw: 藍色

# ThemeClassic
source: Classic
ar: تقليدي
be: Класічная
ca: Clàssic
de: Klassisch
es: Clásico
fa: کلاسیک
fi: Klassinen
fr: Classique
id: Klasik
it: Classico
ko: 고전
ms: Kelasik
nl: Klassiek
pl: Klasyczny
pt_br: Clássico
ru: Классическая
sv: Klassiskt
tr: Klasik
uk: Класична
uz: Klassik

# ThemeCreateHelp
source: Anyone can install your theme using this link. When you change the theme, it will be updated for all users who installed it. The theme will be based on your currently selected theme and wallpaper.
ar: سيكون بإمكان أي شخص تطبيق نمطك عبر هذا الرابط. سيتم تحديثه لجميع مستخدميه في كل مرةٍ تقوم بتغيير شيء ما فيه. سيعتمد النمط على ألوانك وخلفيتك المختارة حاليًا.
be: Кожны можа ўсталяваць вашу тэму, выкарыстоўваючы гэту спасылку. Калі вы зменіце тэму, яна будзе абноўлена для ўсіх карыстальнікаў, якія яе ўсталявалі. Тэма будзе створана на аснове вашай выбранай тэмы і фонавага відарыса.
ca: Qualsevol pot instal·lar el vostre tema fent servir aquest enllaç. El tema s'actualitzarà per a tots els usuaris cada vegada que el canvieu. Es basarà en el vostre fons de pantalla i tema actuals.
de: Jeder kann dein Thema über diesen Link installieren. Wenn du das Thema änderst, wird es für alle Nutzer aktualisiert, die es installiert haben. Das Farbthema wird auf dem aktuell ausgewählten Thema und dem Hintergrundbild basieren.
es: Cualquiera puede instalar tu tema usando este enlace. Cuando modifiques el tema, será actualizado para todos los usuarios que lo hayan instalado. El tema se basará en tus colores y fondo de chat seleccionados actualmente.
fa: هر کسی می‌تواند با استفاده از این لینک پوسته شما را نصب کند. هر بار که شما تغییری در پوسته ایجاد کنید، برای تمامی کاربرانی که آن را نصب کرده باشند به‌روزرسانی خواهد شد. این پوسته بر اساس پوسته و عکس پس‌زمینه انتخاب شده فعلی شما خواهد بود.
fi: Kuka tahansa voi asentaa teeman tällä linkillä, ja sen päivitykset näkyvät kaikille käyttäjille. Teema perustuu nykyiseen teemaasi ja taustakuvaasi.
fr: N'importe qui peut installer votre thème en utilisant ce lien. Lorsque vous y apportez une modification, le thème sera mis à jour pour tous les utilisateurs qui l'ont installé. Le thème sera basé sur votre thème et arrière-plan actuels.
id: Pengguna dapat memasang tema Anda dengan tautan ini. Ketika Anda mengubah tema, ini akan diperbarui bagi semua pengguna yang memasang tema. Tema berdasarkan dengan warna dan latar gambar saat ini.
it: Chiunque può installare il tuo tema utilizzando questo link. Quando modifichi il tema, sarà aggiornato per tutti gli utenti che lo hanno installato. Il tema sarà basato sul tema e sullo sfondo attualmente selezionati.
ko: 누구든 이 링크로 회원님의 테마를 설치할 수 있습니다. 테마를 수정하시는 족족 테마를 설치한 사용자가 업데이트를 받습니다. 현재 선택된 색과 배경을 바탕으로 테마가 만들어집니다.
ms: Siapa saja boleh pasang tema anda dengan link ini. Bila anda tukar tema, ia akan dikemaskini untuk semua pengguna yang memasangnya. Tema akan berdasarkan atas pilihan tema dan kertas dinding terkini anda.
nl: Iedereen kan je thema installeren via deze link. Je wijzigingen worden automatisch bijgewerkt voor iedereen die het heeft geinstalleerd. Het thema zal worden gebaseerd op je huidige thema en achtergrond.
pl: Każdy może zainstalować twój motyw, korzystając z tego linku. Kiedy zmienisz motyw, zostanie on zaktualizowany u wszystkich użytkowników, którzy go zainstalowali. Motyw będzie oparty na twoim aktualnie wybranym motywie i tapecie.
pt_br: Qualquer pessoa pode instalar o seu tema usando este link. Quando você alterar o tema, ele será atualizado para todos os usuários que o instalaram. O tema terá como base o tema e o papel de parede selecionados atualmente.
ru: По этой ссылке тему может установить любой пользователь. Когда Вы редактируете тему, она будет автоматически обновляться у всех, кто её использует. Новая тема будет создана на основе темы и фона, которые Вы используете
sv: Vem som helst kan installera ditt tema med den här länken. När du ändrar i temat kommer det att uppdateras hos alla som installerat det. Temat baseras på ditt valda tema och bakgrund .
tr: Bu bağlantıyı kullanarak herkes temanızı yükleyebilir. Temayı değiştirdiğinizde, onu yükleyen tüm kullanıcılar için güncellenecektir. Tema, seçtiğiniz tema ve duvar kağıdına göre olacaktır.
uk: За цим посиланням будь-хто може встановити вашу тему. Якщо ви відредагуєте тему, вона оновиться в інших користувачів. Тему буде створено на основі вашої поточної теми і шпалер.
uz: Bu havola orqali har kim mavzungizni oʻrnatishi mumkin. Mavzuni oʻzgartirganingizda uni oʻrnatgan barcha uchun yangilanadi. Mavzu hozirda tanlangan mavzu va fon rasmlaringizga asoslanadi.

# ThemeCreateHelp2
source: You can change the link of your theme. Theme links must be longer than 5 characters and can use a-z, 0-9 and underscores.
ar: يمكنك تغيير رابط نمطك. يجب ألا تقل روابط الأنماط عن 5 حروف ويمكن أن تحتوي على الأحرف والأرقام الإنجليزية، والشرطاتِ السفلية.
be: Вы можаце змяніць спасылку сваёй тэмы. Вы можаце выкарыстоўваць a-z, 0-9 і сімвалы падкрэслівання. Мінімальная даўжыня — 5 сімвалаў.
ca: Podeu canviar l'enllaç del tema. Ha de tenir més de 5 caràcters i podeu utilitzar a-z, 0-9 i guions baixos.
de: Du kannst den Link deines Themas ändern. Links müssen länger als 5 Zeichen sein und dürfen a-z, 0-9 und Unterstriche enthalten.
es: Puedes cambiar el enlace de tu tema. Los enlaces de temas deben tener más de 5 caracteres y pueden usar a-z, 0-9 y guiones bajos.
fa: شما می‌توانید لینک پوسته خود را تغییر دهید. لینک‌های پوسته باید بیش از 5 کاراکتر باشند و می‌توانند از کاراکترهای 9-0، a-z و _ استفاده کنند.
fi: Voit vaihtaa teeman linkkiä. Teemalinkeissä voi käyttää merkkejä a-z, 0-9 ja alaviivoja. Vähimmäispituus on 5 merkkiä.
fr: Vous pouvez modifier le lien de votre thème. Les liens des thèmes doivent faire au moins 5 caractères, incluant des chiffres, des lettres et des tirets bas.
id: Anda dapat mengganti tautan tema Anda. Tautan tema setidaknya lebih dari 5 karakter dan dapag menggunakan a-z, 0-9 dan garis bawah.
it: Puoi modificare il link del tuo tema. I link dei temi devono essere più lunghi di 5 caratteri e possono usare a-z, 0-9 e underscore.
ko: 테마의 링크를 바꾸실 수 있습니다. 테마 링크는 다섯 자 이상이어야 하며 a부터 z, 0부터 9와 밑줄을 사용하실 수 있습니다.
ms: Anda boleh tukar link tema anda. Link tema mestilah lebih dari 5 aksara dan boleh guna a-z, 0-9 dan garis bawah (_).
nl: Je kunt de link van je thema wijzigen Themalinks moeten minimaal 5 karakters bevatten en bestaan uit a-z, 0-9 of underscore.
pl: Możesz zmienić link do swojego motywu. Linki do motywów muszą być dłuższe niż 5 znaków i mogą używać a-z, 0-9 i podkreśleń.
pt_br: Você pode alterar o link do seu tema. Os links de temas devem ter mais de 5 caracteres e podem usar a-z, 0-9 e underlines.
ru: Вы можете выбрать другую ссылку для темы. Минимальная длина ссылки — 5 символов. Можно использовать символы a-z, 0-9 и подчеркивание.
sv: Du kan ändra länken till ditt tema. Länknamn måste innehålla minst 6 tecken med a-z, 0-9 och understreck.
tr: Temanızın bağlantısını değiştirebilirsiniz. Tema bağlantıları 5 karakterden uzun olmalıdır ve a-z, 0-9 ve alt çizgi kullanabilirsiniz.
uk: Ви можете змінити посилання на тему. Мінімальна довжина – 5 символів. Дозволено латинські літери, цифри та підкреслення (_).
uz: Mavzungiz havolasini oʻzgartirishingiz mumkin. Mavzu havolasi 5 ta belgidan koʻproq boʻlishi kerak va a-z, 0-9 hamda pastki chiziqcha belgilaridan foydalanish mumkin.

# ThemeDark
source: Dark
ar: مظلم
be: Цёмная
ca: Fosc
de: Dunkel
es: Oscuro
fa: تیره
fi: Tumma
fr: Sombre
id: Gelap
it: Scuro
ko: 다크
ms: Gelap
nl: Donker
pl: Ciemny
pt_br: Escuro
ru: Тёмная
sv: Mörk
tr: Karanlık
uk: Темна
uz: Qorongʻi
zh_cn: 暗色
zh_tw: 暗色

# ThemeDarkBlue
source: Dark Blue
ar: أزرق غامق
be: Цёмная сіняя
ca: Blau fosc
de: Dunkel (Blau)
es: Azul oscuro
fa: آبی تیره
fi: Tummansininen
fr: Bleu sombre
id: Biru Gelap
it: Blu scuro
ko: 검푸른색
ms: Biru Gelap
nl: Donkerblauw
pl: Ciemnoniebieski
pt_br: Azul Escuro
ru: Тёмно-синяя
sv: Mörkblått
tr: Koyu Mavi
uk: Темно-синя
uz: Toʻq koʻk

# ThemeDay
source: Day
ar: نهاري
be: Дзённая
ca: Dia
de: Tag
es: Día
fa: روز
fi: Päivä
fr: Jour
id: Terang
it: Giorno
ko: 낮
ms: Siang
nl: Dag
pl: Dzienny
pt_br: Dia
ru: Дневная
sv: Dag
tr: Gündüz
uk: Денна
uz: Kun

# ThemeGraphite
source: Graphite
ar: غرافيت
be: Графітавая
ca: Grafit
de: Graphit
es: Grafito
fa: گرافیت
fi: Tummanharmaa
id: Grafit
it: Grafite
ko: 흑연색
ms: Grafit
nl: Grafiet
pl: Grafitowy
pt_br: Grafite
ru: Графитовая
sv: Grafitgrå
tr: Karbon
uk: Графітова
uz: Grafit

# ThemeHelpLink
source: Your theme will be updated for all users each time you change it. Anyone can install it using this link: {0}
ar: سيتم تحديث نمطك لجميع مستخدميه في كل مرةٍ تقوم بتغيير شيء ما فيه. يستطيع أي شخص تطبيقه عبر هذا الرابط: ⁨{0}⁩
be: Ваша тэма будзе абнаўляцца для ўсіх карыстальнікаў, калі вы змяняеце яе. Любы карыстальнік можа ўсталяваць яе праз гэту спасылку: {0}
ca: El tema s’actualitzarà per a tothom cada vegada que el canvieu. Qualsevol el pot instal·lar amb aquest enllaç: {0}
de: Sobald du dein Thema anpasst, aktualisiert es sich bei allen Nutzern, die es ebenfalls benutzen. Jeder kann es über diesen Link installieren: {0}
es: Tu tema será actualizado para todos los usuarios cada vez que lo modifiques. Cualquiera puede instalarlo usando este enlace: {0}
fa: هر بار که شما تغییری در پوسته خود ایجاد کنید، برای تمامی کاربران به‌روزرسانی خواهد شد. هر کسی می‌تواند با استفاده از این لینک آن را نصب کند: ⁨{0}⁩
fi: Kuka tahansa voi asentaa teeman tällä linkillä, ja sen päivitykset näkyvät kaikille käyttäjille. Linkki: {0}
fr: Votre thème sera mis à jour pour tous ses utilisateurs à chaque fois que vous y apportez une modification. N'importe qui peut l'installer en utilisant ce lien : {0}
id: Tema Anda akan diperbarui untuk seluruh pengguna setiap Anda mengubah setelan. Pengguna dapat memasang dengan tautan: {0}
it: Il tuo tema sarà aggiornato per tutti gli utenti ogni volta che lo modifichi. Chiunque può installarlo usando questo link: {0}
ko: 테마를 수정하시는 족족 테마가 사용자에게 업데이트됩니다. 이 링크로 누구든 테마를 설치할 수 있습니다: {0}
ms: Tema anda akan dikemaskini untuk semua pengguna setiap kali anda ubah. Sesiapa boleh pasangnya dengan guna link ini: {0}
nl: Je thema zal worden bijgewerkt voor alle gebruikers iedere keer als je deze wijzigt. Iedereen kan het installeren via deze link. {0}
pl: Twój motyw będzie aktualizowany u wszystkich użytkowników za każdym razem, gdy go zmienisz. Każdy może go zainstalować, korzystając z tego linku: {0}
pt_br: O seu tema será atualizado para todos sempre que você atualizar ele. Qualquer um pode instalar usando este link: {0}
ru: Когда Вы редактируете тему, она будет автоматически обновляться у всех, кто её использует. По этой ссылке тему может установить любой пользователь: {0}
sv: Ditt tema kommer att uppdateras hos alla medlemmar varje gång du ändrar det. Vem som helst kan installera det via den här länken: {0}
tr: Temanızı her değiştirdiğinizde tüm kullanıcılar için güncellenecektir. Bu bağlantıyı kullanarak herkes temanızı yükleyebilir: {0}
uk: Якщо ви відредагуєте тему, вона оновиться в інших користувачів. За цим посиланням будь-хто може встановити вашу тему: {0}
uz: Mavzuga oʻzgartirish kiritishingiz bilan u barcha foydalanuvchilarda oʻzgaradi. Ushbu mavzuni boshqalar quyidagi havola orqali oʻrnatishi mumkin: {0}

# ThemeInfo
source: Choose custom color schemes
ar: اختيار لون مخصص للتطبيق
be: Выберыце карыстальнiцкiя колеравыя схемы
ca: Trieu esquemes de color personalitzats
de: Wähle eigene Farbthemen
es: Elige esquemas de colores personalizados
fa: انتخاب پوسته‌های رنگی سفارشی
fi: Valitse mukautettuja väriteemoja
fr: Choisir des combinaisons de couleurs personnalisées
id: Pilih skema kustomisasi warna
it: Scegli combinazioni di colori personalizzate
ko: 맞춤 색 배합 선택
ms: Pilih skema warna khusus
nl: Kies aangepast kleurenthema
pl: Wybierz własny schemat kolorów
pt_br: Escolha esquemas de cores personalizados.
ru: Выбрать свою цветовую схему
sv: Välj egna färgscheman
tr: Özel renk şemaları seçilebilir
uk: Вибрати свою колірну схему
uz: Maxsus ranglar uygʻunligini tanlang

# ThemeInstallCount_one
source: {0} person is using this theme
ar: شخص واحد يستخدم هذا النمط
be: {0} чалавек выкарыстоўвае гэту тэму
ca: {0} persona usa aquest tema
de: {0} Person benutzt dieses Thema
es: {0} persona está usando este tema
fi: {0} henkilö käyttää tätä teemaa
fr: {0} personne utilise ce thème
it: {0} persona sta usando questo tema
nl: {0} persoon gebruikt dit thema
pl: {0} osoba używa tego motywu
pt_br: {0} pessoa usando este tema
ru: Число установок: {0}
sv: {0} person använder ditt tema
tr: {0} kişi bu temayı kullanıyor
uk: Тему встановлено в {0} людини

# ThemeInstallCount_other
source: {0} people are using this theme
ar: ⁨{0}⁩ شخص يستخدم هذا النمط
be: {0} чалавек выкарыстоўваюць гэту тэму
ca: {0} persones usen aquest tema
de: {0} Leute benutzen dieses Thema
es: {0} personas están usando este tema
fi: {0} henkilöä käyttää tätä teemaa
fr: {0} personnes utilisent ce thème
it: {0} persone stanno usando questo tema
ko: {0}명이 이 테마를 사용하는 중
ms: {0} orang guna tema ini
nl: {0} personen gebruiken dit thema
pl: {0} osoby używa tego motywu
pt_br: {0} pessoas usando este tema
ru: Число установок: {0}
sv: {0} personer använder ditt tema
tr: {0} kişi bu temayı kullanıyor
uk: Тему встановлено в {0} людей
